CFBundleName = "McBopomofo";
CFBundleDisplayName = "McBopomofo";
NSHumanReadableCopyright = "Copyright © 2011-2017 Mengjuei Hsieh et al.\nAll Rights Reserved.";
"org.openvanilla.inputmethod.McBopomofo.Bopomofo" = "Bopomofo";
"org.openvanilla.inputmethod.McBopomofo.PlainBopomofo" = "Plain Bopomofo";

